{
  "MAINTENANCE": "Web en construcci칩n...",
  "HOME": {
    "POSITION": "Desarrollador web",
    "GREETING": "Hola Mundo!, soy kaceresdev",
    "PERSONAL_INFO_SECTION": {
      "TITLE": "kaceresdev",
      "TEXT": "Mi nombre es Javier C치ceres Bordallo, un Ingeniero Electr칩nico de Comunicaciones apasionado por el desarrollador web con una s칩lida experiencia en la creaci칩n de sitios web impresionantes y funcionales. Mi misi칩n es transformar ideas en realidad digital, ofreciendo soluciones web innovadoras y atractivas para mis clientes.<br><br>Mi viaje en el mundo del desarrollo web comenz칩 en el a침o 2021 y desde entonces, he estado inmerso en el emocionante mundo de la programaci칩n.<br><br>Aunque mi enfoque principal es el desarrollo web frontal, siempre intento aprender tecnolog칤as backend para aplicarlas posteriormente a mis proyectos web. MongoDB y DB2 son ejemplos de tecnolog칤as con las que trabajo para desarrollos backend y al igual que Firebase como plataforma de Google para el Hosting y las bases de datos Realtime."
    },
    "ANGULAR_SECTION": {
      "TITLE": "Consultor Angular",
      "TEXT1": "Dentro del mundo del desarrollo web, me enorgullece decir que mi especializaci칩n se centra en el framework de JavaScript Angular.",
      "TEXT2": "Pero por si a칰n no sabes que es Angular, yo te lo explico 游땔. Angular es uno de los frameworks de JavaScript m치s populares y vers치tiles disponibles en la actualidad. Se utiliza para crear aplicaciones web din치micas y escalables, y ha sido ampliamente adoptado por empresas l칤deres en la industria. Su enfoque en la modularidad, la facilidad de mantenimiento y la eficiencia en el rendimiento lo convierte en una elecci칩n preferida para el desarrollo de aplicaciones web de alta calidad.",
      "TEXT3": "Por todo ello, elegir a un experto en Angular puede marcar la diferencia en la calidad y el rendimiento de tus aplicaciones web. Al aprovechar las capacidades de este framework, puedo ayudarte a crear aplicaciones m치s r치pidas, m치s seguras y m치s escalables.",
      "TEXT4": "쮸칰n te lo est치s pensando? Veamos mi experiencia:"
    },
    "EXPERIENCE_SECTION": {
      "DATE": "2021-actualidad",
      "EXPERIENCE1": "Pasarela de Pagos y web de administraci칩n",
      "EXPERIENCE2": "Landing Page Empresa de Energ칤as Renovables",
      "EXPERIENCE3": "Web Administraci칩n de Empresa Retail",
      "EXPERIENCE4": "Web Clientes de Empresa Retail con MarkoJs",
      "EXPERIENCE5": "Migraci칩n de aplicaci칩n a Micro-Frontends"
    },
    "SPEAK": "쮺harlamos?",
    "BUTTON_CONTACT": "Contacta conmigo"
  }
}
